module.exports = [
  {
    slug: "jura-new-year-2026",
    title: "Jura: New Year 2026",
    genre: "Комедийный нарративный экшен / интерактивная история",
    image: "/img/jura_cover.png",
    description:
      "Абсурдная интерактивная история о друзьях, которые просто хотели спокойно встретить Новый год, но всё пошло не по плану. " +
      "Поиск ключей от бани превращается в цепочку воспоминаний, конфликтов и сюрреалистических событий: странные встречи, внезапные разборки " +
      "и хаотичные решения, которые меняют атмосферу внутри компании. Игрок проживает происходящее через диалоги, переключение перспектив " +
      "и постепенное восстановление хронологии. История балансирует между комедией, ностальгией, лёгким экшеном и дружеской драмой."
  },

  {
    slug: "perceptual",
    title: "PERCEPTUAL",
    genre: "Психологический хоррор / сюжетный экшен",
    image: "/img/perceptual_cover.jpg",
    description:
      "Мрачная психологическая история о мире, где граница между людьми и сущностями постепенно стирается. " +
      "Игрок управляет Виктором, оказавшимся в центре событий, которые расшатывают порядок Бункера — города, разделённого на секторы. " +
      "Вместе с Лизой и Гошей он пытается выжить в мире, где появляются персептуалы — духи-защитники, стоящие на границе между человечностью " +
      "и древней угрозой. Здесь социальная иерархия, теневые исследования корпорации SacredDamage и существа со своей историей сплетаются " +
      "в единый клубок. Главный вопрос не «кто монстр?», а «что в тебе делает тебя человеком?»"
  },

  {
    slug: "father",
    title: "Отец",
    genre: "Социальная драма / психологический триллер",
    image: "/img/father_cover.png",
    description:
      "Камерная история о взрослении в стране, где один человек был символом всего государства. " +
      "Вы играете за 20-летнего парня с социофобией, пережившего тяжёлое детство. После смерти Отца — харизматичного лидера — общество " +
      "теряет опору и начинает трескаться: семьи рушатся, люди исчезают, на улицах нарастают волнения. Но герой не вовлечён в общую панику — " +
      "его реальность проще и больнее: больная мать и необходимость выживать. Игра исследует зависимость от лидера, страх одиночества, " +
      "взросление без опоры и внутреннюю пустоту. Это не история о политике, а о личной утрате и о том, кем ты становишься, когда остаёшься один."
  }
];
